const questions = [
  {
    id: 101,
    title: "В чому суть роботи?",
    text: "Реєструєтесь на перевірених сайтах та виконуєте завдання (лайки, коментарі, ігри, завдання за проф. навичками)",
  },
  {
    id: 102,
    title: "Хто платить за виконані завдання?",
    text: "За виконані завдання оплати приходитимуть на Ваш рахунок на сайті. Після цього можете виводити їх через PayPal, Payoneer або інші доступні сервіси.",
  },
  {
    id: 103,
    title: "Як можна оплатити доступ до завдань?",
    text: "Оплата можлива за реквізитами, котрі надасть куратор. ",
  },
  {
    id: 104,
    title: "Що знадобиться для роботи?",
    text: "Із обов’язкового: телефон та доступ до інтернету, телеграм. ",
  },
  {
    id: 105,
    title: "Можливо працювати за кордоном?",
    text: "Фріланс та віддалені професії не мають кордонів. Так,  можливо працювати будь-де!",
  },
  {
    id: 106,
    title: "Чи є можливість повернення коштів?",
    text: "Згідно Законодавства України, повернення коштів за інформаційні матеріали неможливе. ",
  },
  {
    id: 107,
    title: "Чи можна купити доступ 1 на двох осіб?",
    text: "Доступ до  матеріалів надається персонально людині і передача доступу стороннім особам безкоштовно - заборонена.",
  },
  {
    id: 108,
    title: "Потрібні додаткові вкладення?",
    text: "Додаткові вкладення не потрібні. ",
  },
  {
    id: 109,
    title: "Чи можна поєднувати завдання з іншими напрямками?",
    text: "Так, можна.",
  },
  {
    id: 110,
    title: "Що робити, якщо виникнуть питаня при виконанні завдань?",
    text: "Разом із перевіреними сайтами, Вам буде надано інструкцію та чат допомоги з досвідченими адмінами котрі допоможуть в разі потреби.",
  },
];

export default questions;
