 const reviews = [
    {   id: 1, 
        name: "Жанна", 
        text: "Моє досягнення з сайтів завдань 😁 Працюю лише на одному сайті: лайкаю та коментую. 2 тижня роботи в боті (2/3години в день) , і можу себе побалувати улюбленими засобами для догляду. Також замовила  павер банк 😉", 
        photo: "" },
    {   id: 2, 
        name: "Yuliia", 
        text: "Зранку попрацювала на завданнях,а ввечері купили дитині куртку Це тільки початок", 
        photo: "" },
    {   id: 3, 
        name: "Anatasiia", 
        text: "Планшет для работы  🔥 Заработала на него играя😊", 
        photo: "" },
    {   id: 4, 
        name: "Стася", 
        text: "Дякую за можливість бути поруч із сім'єю, і водночас працювати 💗 На іграх наклацяла на подаруночок донечці", 
        photo: "" },
];


export default reviews