const cardsList = [
    'всі необхідні чати та канали',
        'курс Insta-магазин',
        'база перевірених постачальників України',
        'навчання заробітку в Instagram',
        '*авторський канал-курс “Візуальний дизайн та комунікація”',
        'авторський канал “Куратор з 0”',
        'заробіток на завданнях + чат допомоги',
        'відео навчання',
        'досуп до бази хештегів для просування',
        '*авторський канал-курс “Сам собі таргетолог”',
        '*авторський канал-курс “Тік-ток майстерність”',
        'зідзвони з куратором',
]

export default cardsList