const questions = [
  {
    id: 201,
    title: "В чому суть роботи?",
    text: "В залежності від обраного напрямку робота поділяється на 3 основні види: 1. Ведення сторінки та консультувння людей. 2.Ведення експертного профілю та просування особистого бренду. 3. Виконання простих завдань (лайки, коментарі, ігри). (Напрямки можна поєднувати)",
  },
  {
    id: 202,
    title: "Як проходить навчання?",
    text: "Після оплати Вам надається доступ до обраних тарифів/курсів. Ви знайомитесь з правилами та підписуєтесь на всі канали. У зручному темпі вивчаєете теоретичний матеріал та виконуєте практичні завдання (які перевіряє куратор). По закінченню програми - оримуєте іменний сертифікат та подальшу підтримку куратора.",
  },
  {
    id: 203,
    title: "Як можна оплатити?",
    text: "Оплата можлива за реквізитами, котрі надасть куратор.",
  },
  {
    id: 204,
    title: "Що знадобиться для навчання і роботи?",
    text: "Із обов’язкового: телефон та доступ до інтернету, телеграм. Додатково: бажання розвиватись та вчитись =)",
  },
  {
    id: 205,
    title: "Можливо навчатись і працювати за кордоном?",
    text: "Фріланс та віддалені професії не мають кордонів. Так, звичайно можливо вчитися та працювати будь-де (для закордонних розрахунків ознайомтесь із податковими  нормами країни та оформіть індивідуальне підприємництво, якщо це необхідно)",
  },
  {
    id: 206,
    title: "У мне немає досвіду користування інстаграм, що робити?",
    text: "Програма навчання побудована таким чином, що кожен новачок оволодіє інстаграмом та іншими додатками.",
  },
  {
    id: 207,
    title: "Чи є можливість повернення коштів?",
    text: "Згідно Законодавства України, повернення коштів за навчальні матеріали неможливе.",
  },
  {
    id: 208,
    title: "Чи можна купити курс 1 на двох осіб?",
    text: "Доступ до навчальних матеріалів надається персонально людині і передача доступу стороннім особам безкоштовно - заборонена.",
  },
  {
    id: 209,
    title: "Потрібні додаткові вкладення після навчання?",
    text: "Додаткові вкладення необов’язкові. Це залежить від напрямку розвитку та особистого бажання людини.",
  },
  {
    id: 120,
    title: "Чи можна поєднувати декілька напрямів одночасно?",
    text: "Так, можна.",
  },
  {
    id: 121,
    title: "Я хочу отримати профільну консультацію. Як це зробити?",
    text: `Профільна консультація буде корисною якщо Ви : - вже маєте свій особистий бренд або магазин у Instagram  але не знаєете куди і як його розвивати, - хочете дізнатись як покращити стратегію розвитку , - хочете розібрати аспекти налаштування таргетованої реклами та її запуск, - хочете отрмати фідбек спеціаліста що до візуалу сторінки та отримати допомогу у впровадженні змін.  Щоб дізнатися більше про консультацію або записатися зв’яжіться з куратором `,
  },
];

export default questions;
