const reviews = [
    {   id: 10, 
        name: "Yevheniia", 
        text: "Моє перше досягнення з onлайну 😍 я не працюю ще й місяцю і вже змогла собі зробити невеликий подаруночок 😁 я дуже щаслива і не думала, що це насправді працює", 
        photo: "Evhenia.jpg" },
    {   id: 11, 
        name: "Каріна", 
        text: "Я звичайна студентка, скоро починається навчання, тому одним прекрасним днем вирішила оновити собі помічника. Захотіла - пішла купила. Заробила на нього приблизно за 2 тижні)Чи могла б я раніше подумати, що я, будучи студенткою, можу заробити за 2 тиждні собі на ноутбук? Звісно ні! Але зараз це моя реальність і я не збираюся зупинятися", 
        photo: "Karina.jpg" },
    {   id: 12, 
        name: "Анжеліка", 
        text: "Боже , словами не передати яка я щаслива будучи тут , ризикнув просто одного разу , моє життя змінилось карденально 🔥 Весь час що працюю тут , уже скоро 2 роки , я не знаю що таке найм , тому що одного разу зробила правильний вибір!Неймовірно вдячна своєму куратору, ця підтримка , та допомога на всіх етапах привела мене до такого 💙 Кожному хто це читає хочу сказати, не бійтесь ризикувати , ви повинні бути сильніші за свої страхи ! Віддалена робота це шалені можливості і я готова просто прокричати на весь світ , тому що це так і є 💗", 
        photo: "" },
        // photo: "Anzelika.jpg" },
];


export default reviews