import React from "react";
import "./Consult.scss";

export default function Consult() {
  return (
    <div className="container container-bg">
      <section>
        <h2>Консультація з дизайнером</h2>
        <p>
          {" "}
          Наш спеціаліст з особистого стилю сторінки в соціальних мережах може
          надати різноманітні поради та допомогу у таких аспектах:
        </p>
        <ul className="aspects">
          <li>
            <h4 className="accent">Визначення бренду та ідентичності</h4>
            <p>
              {" "}
              Допомога у визначенні ключових елементів бренду, що включає
              унікальні цінності, гасла, стиль письма, тон та загальну
              атмосферу.
            </p>
          </li>
          <li>
            <h4 className="accent">Консультації щодо трендів</h4>
            <p>
              {" "}
              Підказки та поради щодо актуальних трендів у дизайні,
              контент-маркетингу та способах залучення аудиторії.
            </p>
          </li>
          <li>
            <h4 className="accent">Оптимізація профілю</h4>
            <p>
              {" "}
              Підказки щодо заповнення профілю з урахуванням ключової інформації
              про бренд, щоб зробити його більш привабливим та інформативним.
            </p>
          </li>
          <li>
            <h4 className="accent">Створення контент-стратегії</h4>
            <p>
              {" "}
              Допомога у розробці плану контенту, вибір тем, типів публікацій та
              їх часу публікації для досягнення більшої ефективності.
            </p>
          </li>
        </ul>
      </section>
    </div>
  );
}
