import React from "react";
import "./Target.scss";
import Benefits from '../Benefits/Benefits.jsx'

export default function Target() {
  return (
    <div className="container">
      <section>
        <h2>Послуги таргетолога та налаштування реклами</h2>
        <p>
          {" "}
          Таргетолог допоможе Вам знайти та привернути увагу саме тих, хто
          зацікавлений у вашому продукті чи послузі, створить стратегію, що
          точно відповідає вашим цілям та максимізує потенціал у соціальних
          мережах та онлайн просторі.
        </p>
        <p>
          {" "}
          Спеціаліст розкриє потенціал вашої реклами та підніме Ваш бізнес на
          новий рівень ефективності й успіху (від тонких налаштувань до аналізу
          даних та постійного оптимізування)
        </p>
        </section>
        <section>
        <h3>Як відбувається робота з таргетологом:</h3>
        <ul className="proc">
          <Benefits
            text="1. Попередня консультація та визначення бажаних результатів після реклами, передплата 50%"
            key="300"
          />
          <Benefits
            text="2. Надання рекламних матеріалів замовником* та попереднє налаштування рекламного кабінету"
            key="301"
          />
          <Benefits text="3. Прогрів та запуск реклами " key="302" />
          <Benefits
            text="4. Корегування резульатів, залишок оплати"
            key="303"
          />
        </ul>
        <p>*Створення рекламних банерів та креативів не входить у послугу (можна замовити окремо)</p>
        <p>З таргетологом можна домовитись на тривалу співпрацю (постійне ведення реклами) або на разовий запуск</p>
      </section>
    </div>
  );
}
