import React from "react";
import "./Verstka.scss";

export default function Verstka() {
  return (
    <div className="container container-bg">
      <section className="halfWidth">
        <h2>Створення веб-сторінок та лендінгів</h2>
        <p>
          {" "}
          Ми розуміємо, що Ваш веб-сайт - це обличчя вашого бізнесу, тому ми
          створюємо зручні, естетичні та функціональні сторінки, які залишають
          незабутнє враження у ваших клієнтів.
        </p>
        <p>
          {" "}
          Чи Ви маленький бізнес, що шукає своє місце у великому світі, чи вже
          впізнаний бренд, ми готові втілити ваші ідеї у життя!{" "}
        </p>
        <p>
          {" "}
          Взявши до уваги індивідуальність кожного проекту, вартість буде
          вираховуватись в залежності від об’єму проекту, тому точна вартість
          робіт буде відома лише після особистої консультації з розробником.{" "}
        </p>
        <p>
          <strong>
            {" "}
            Зверніть увагу, що створення контенту для наповнення сайту (текст,
            фото, відео) та реєстрація доменного імені не входитимуть у
            вартість.
          </strong>
        </p>
      </section>
    </div>
  );
}
